import stol1 from './img/stol1.png'
import stol2 from './img/stol2.png'
import divan1 from './img/divan1.png'
import divan2 from './img/divan2.png'
import divan3 from './img/divan3.png'
import shkaf1 from './img/shkaf1.png'
import shkaf2 from './img/shkaf2.png'
import stol3 from './img/stol3.png'
import shkaf3 from './img/shkaf3.png'
import stol4 from './img/stol4.png'
import shkaf4 from './img/shkaf4.png'
import shkaf5 from './img/shkaf5.png'
import divan4 from './img/divan4.png'
import divan5 from './img/divan5.png'
import shkaf6 from './img/shkaf6.png'
import shkaf7 from './img/shkaf7.png'

export const homedata = [
    {
                name: 'Валенсия Beige',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol1,
        datasi: "01.02.2024"
    },
    {
                name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol2,
        datasi: "01.02.2024"
    },
    {
                name: 'Динс Velvet Yellow',
        tip: 'Офисная мебель',
        kakoy: 'Диваны',
        narx: '37 990₽',
        skidka: '28 490₽',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan2,
        datasi: "01.02.2024"

    },
    {
                name: 'Кускен Navy Blue',
        tip: 'Прихожие',
        kakoy: 'Диваны',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan5,
        datasi: "01.02.2024"


    },
    {
                name: 'Шерона Barhat Grey',
        tip: 'Спальни',
        kakoy: 'Двухспальные кровати',
        narx: '21 990₽',
        skidka: '',
        shirina: '143 СМ',
        glubina: '243 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan4,
        datasi: "01.02.2024"

    },
    {
                name: 'Авиньон-1',
        tip: 'Прихожие',
        kakoy: 'Буфеты',
        narx: '18 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf1,
        datasi: "01.02.2024"

    },
    {
                name: 'Стелла Дуб Сонома',
        tip: 'Офисная мебель',
        kakoy: 'Комоды',
        narx: '8 990₽',
        skidka: "",
        shirina: '243 СМ',
        glubina: '243 СМ',
        visota: '77 СМ',
        turi: 'kattiq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf2,
        datasi: "01.02.2024"

    },
    {
                name: 'Равенна-1 Light',
        tip: 'Офисная мебель',
        kakoy: 'Комоды',
        narx: '14 990₽',
        skidka: '',
        shirina: '143 СМ',
        glubina: '243 СМ',
        visota: '57 СМ',
        turi: 'kattiq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf3,
        datasi: "01.02.2024"

    },
    {
                name: 'Бенфлит Grey',
        tip: 'Детская',
        kakoy: 'Журнальные столы',
        narx: '7 290₽',
        skidka: "",
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol3,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Тиффани Вудлайн Крем',
        tip: 'Детская',
        kakoy: 'Письменные столы',
        narx: '10 990₽',
        skidka: '',
        shirina: '93 СМ',
        glubina: '103 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol4,
        datasi: "01.02.2024"
    },
    {       
        name: 'Валенсия Beige',
        tip: 'Детская',
        kakoy: 'Шкафы',
        narx: '19 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf4,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Лайт-3-170-240 Белый',
        tip: 'Спальни',
        kakoy: 'Шкафы',
        narx: '27 290₽',
        skidka: "",
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf5,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Вилли Pink',
        tip: 'Детская',
        kakoy: 'Детский диван',
        narx: '21 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan1,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Сан-Паулу Velvet Brown',
        tip: 'Прихожие',
        kakoy: 'Барные стулья',
        narx: '25 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan5,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Спальни',
        kakoy: 'Барные стулья',
        narx: '10 990₽',
        skidka: '',
        shirina: '473 СМ',
        glubina: '473 СМ',
        visota: '27 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf6,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Гостинные',
        kakoy: 'Барные стулья',
        narx: '19 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf5,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Спальни',
        kakoy: 'Барные стулья',
        narx: '10 990₽',
        skidka: '',
        shirina: '473 СМ',
        glubina: '473 СМ',
        visota: '27 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf3,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Гостинные',
        kakoy: 'Барные стулья',
        narx: '19 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf1,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Стелла Дуб Сонома',
        tip: 'Офисная мебель',
        kakoy: 'Комоды',
        narx: '8 990₽',
        skidka: "",
        shirina: '243 СМ',
        glubina: '243 СМ',
        visota: '77 СМ',
        turi: 'kattiq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf7,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Равенна-1 Light',
        tip: 'Офисная мебель',
        kakoy: 'Комоды',
        narx: '14 990₽',
        skidka: '',
        shirina: '143 СМ',
        glubina: '243 СМ',
        visota: '57 СМ',
        turi: 'kattiq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf2,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Бенфлит Grey',
        tip: 'Детская',
        kakoy: 'Журнальные столы',
        narx: '7 290₽',
        skidka: "",
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol3,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Авиньон-1',
        tip: 'Прихожие',
        kakoy: 'Буфеты',
        narx: '18 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf3,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Стелла Дуб Сонома',
        tip: 'Офисная мебель',
        kakoy: 'Комоды',
        narx: '8 990₽',
        skidka: "",
        shirina: '243 СМ',
        glubina: '243 СМ',
        visota: '77 СМ',
        turi: 'kattiq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf2,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Бенфлит Grey',
        tip: 'Детская',
        kakoy: 'Журнальные столы',
        narx: '7 290₽',
        skidka: "",
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol3,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Тиффани Вудлайн Крем',
        tip: 'Детская',
        kakoy: 'Письменные столы',
        narx: '10 990₽',
        skidka: '',
        shirina: '93 СМ',
        glubina: '103 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol4,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Детская',
        kakoy: 'Шкафы',
        narx: '19 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf6,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Лайт-3-170-240 Белый',
        tip: 'Спальни',
        kakoy: 'Шкафы',
        narx: '27 290₽',
        skidka: "",
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf2,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Вилли Pink',
        tip: 'Детская',
        kakoy: 'Детский диван',
        narx: '21 990₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'yumshoq',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan3,
        datasi: "01.02.2024"

    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol2,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol1,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol1,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol2,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol1,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol2,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol2,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol1,
        datasi: "01.02.2024"
    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '5 841₽',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf1,
        datasi: "01.01.2024"
    },
    {
        
        name: 'Толикс-1 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '5285₽',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan3,
        datasi: "12.02.2024"
    },
    {
        
        name: 'Валенсия Beige',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '2 300₽',
        skidka: '',
        shirina: '43 СМ',
        glubina: '43 СМ',
        visota: '77 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: shkaf1,
        datasi: "13.02.2024"
    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan3,
        datasi: "10.02.2024"

    },
    {
        
        name: 'Толикс-2 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '8 451₽',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: stol2,
        datasi: "12.02.2024"

    },
    {
        
        name: 'Толикс-1 White Gloss',
        tip: 'Кухни',
        kakoy: 'Барные стулья',
        narx: '4 690₽',
        skidka: '5285₽',
        shirina: '23 СМ',
        glubina: '33 СМ',
        visota: '57 СМ',
        turi: 'kattik',
        opisaniye: 'Лаконичные линии и простые формы, безупречный стиль и индивидуальность – все это диван «Динс». Сдержанный скандинавский дизайн украсит любую современную обстановку. Элегантность, комфорт и функциональность, собранные воедино – «Динс» просто создан для размеренного отдыха в кругу семьи или компании друзей!',
        img: divan3,
        datasi: "13 .02.2024"
    },
    
]